
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "실행 복귀";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "실행 취소";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "%@ 취소";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "%@ 복귀";

